
module.exports = {
  "data": "<p>以下是游戏下是游戏规则：手速要快，点击红下是游戏规则：手速要快，点击红下是游戏规则：手速要快，点击红下是游戏规则：手速要快，点击红下是游戏规则：手速要快，点击红下是游戏规则：手速要快，点击红下是游戏规则：手速要快，点击红下是游戏规则：手速要快，点击红规则：手速要快，点击红包雨<p>以下是游戏规则：手速要快，点击红包雨。。333。。。3</p><p>以下是游戏规则：手速要快，点击红包雨。。333。。。3</p><p>以下是游戏规则：手速要快，点击红包雨。。333。。。3</p><p>以下是游戏规则：手速要快，点击红包雨。。333。。。3</p><p>以下是游戏规则：手速要快，点击红包雨。。333。。。3</p><p>以下是游戏规则：手速要快，点击红包雨。。333。。。3</p><p>以下是游戏规则：手速要快，点击红包雨。。333。。。3</p><p>以下是游戏规则：手速要快，点击红包雨。。333。。。3</p><p>以下是游戏规则：手速要快，点击红包雨。。333。。。3</p>。。333。。。3</p>",
  "success": true
 }